DATA = 'data/data.csv'

LEARNING_RATE = 0.1
MOMENTUM = 0.8
BATCH_SIZE = 128
EPOCHS = 1000

ONE_HOT_LABELS = {
        'Скажи время': 0, 'Заведи будильник': 1, 'Заказ билетов на поезд': 2, 
        'Выключи свет': 3, 'Включи музыку': 4, 'Включи фильм': 5,
        'Включи свет': 6, 'Хаха': 7, 'Ещё': 8, 'Какие новости?': 9, 
        'Нет': 10, 'Да': 11, 'Как дела? - Плохо': 12, 
        'Как дела? - Хорошо': 13, 'Спасибо': 14, 'Можно спросить?': 15, 
        'Как дела?': 16, 'Как меня зовут': 17, 'Как тебя зовут?': 18, 
        'Какая погода?': 19, 'Пока': 20, 'Привет': 21
}
