{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":100,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":101,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":102,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":103,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[101],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[102],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[unused1]":1,"[unused2]":2,"[unused3]":3,"[unused4]":4,"[unused5]":5,"[unused6]":6,"[unused7]":7,"[unused8]":8,"[unused9]":9,"[unused10]":10,"[unused11]":11,"[unused12]":12,"[unused13]":13,"[unused14]":14,"[unused15]":15,"[unused16]":16,"[unused17]":17,"[unused18]":18,"[unused19]":19,"[unused20]":20,"[unused21]":21,"[unused22]":22,"[unused23]":23,"[unused24]":24,"[unused25]":25,"[unused26]":26,"[unused27]":27,"[unused28]":28,"[unused29]":29,"[unused30]":30,"[unused31]":31,"[unused32]":32,"[unused33]":33,"[unused34]":34,"[unused35]":35,"[unused36]":36,"[unused37]":37,"[unused38]":38,"[unused39]":39,"[unused40]":40,"[unused41]":41,"[unused42]":42,"[unused43]":43,"[unused44]":44,"[unused45]":45,"[unused46]":46,"[unused47]":47,"[unused48]":48,"[unused49]":49,"[unused50]":50,"[unused51]":51,"[unused52]":52,"[unused53]":53,"[unused54]":54,"[unused55]":55,"[unused56]":56,"[unused57]":57,"[unused58]":58,"[unused59]":59,"[unused60]":60,"[unused61]":61,"[unused62]":62,"[unused63]":63,"[unused64]":64,"[unused65]":65,"[unused66]":66,"[unused67]":67,"[unused68]":68,"[unused69]":69,"[unused70]":70,"[unused71]":71,"[unused72]":72,"[unused73]":73,"[unused74]":74,"[unused75]":75,"[unused76]":76,"[unused77]":77,"[unused78]":78,"[unused79]":79,"[unused80]":80,"[unused81]":81,"[unused82]":82,"[unused83]":83,"[unused84]":84,"[unused85]":85,"[unused86]":86,"[unused87]":87,"[unused88]":88,"[unused89]":89,"[unused90]":90,"[unused91]":91,"[unused92]":92,"[unused93]":93,"[unused94]":94,"[unused95]":95,"[unused96]":96,"[unused97]":97,"[unused98]":98,"[unused99]":99,"[UNK]":100,"[CLS]":101,"[SEP]":102,"[MASK]":103,"<S>":104,"<T>":105,"!":106,"##!":107,"\"":108,"##\"":109,"#":110,"###":111,"$":112,"##$":113,"%":114,"##%":115,"&":116,"##&":117,"'":118,"##'":119,"(":120,"##(":121,")":122,"##)":123,"*":124,"##*":125,"+":126,"##+":127,",":128,"##,":129,"-":130,"##-":131,".":132,"##.":133,"/":134,"##/":135,"0":136,"##0":137,"1":138,"##1":139,"2":140,"##2":141,"3":142,"##3":143,"4":144,"##4":145,"5":146,"##5":147,"6":148,"##6":149,"7":150,"##7":151,"8":152,"##8":153,"9":154,"##9":155,":":156,"##:":157,";":158,"##;":159,"<":160,"##<":161,"=":162,"##=":163,">":164,"##>":165,"?":166,"##?":167,"@":168,"##@":169,"A":170,"##A":171,"B":172,"##B":173,"C":174,"##C":175,"D":176,"##D":177,"E":178,"##E":179,"F":180,"##F":181,"G":182,"##G":183,"H":184,"##H":185,"I":186,"##I":187,"J":188,"##J":189,"K":190,"##K":191,"L":192,"##L":193,"M":194,"##M":195,"N":196,"##N":197,"O":198,"##O":199,"P":200,"##P":201,"Q":202,"##Q":203,"R":204,"##R":205,"S":206,"##S":207,"T":208,"##T":209,"U":210,"##U":211,"V":212,"##V":213,"W":214,"##W":215,"X":216,"##X":217,"Y":218,"##Y":219,"Z":220,"##Z":221,"[":222,"##[":223,"\\":224,"##\\":225,"]":226,"##]":227,"^":228,"##^":229,"_":230,"##_":231,"a":232,"##a":233,"b":234,"##b":235,"c":236,"##c":237,"d":238,"##d":239,"e":240,"##e":241,"f":242,"##f":243,"g":244,"##g":245,"h":246,"##h":247,"i":248,"##i":249,"j":250,"##j":251,"k":252,"##k":253,"l":254,"##l":255,"m":256,"##m":257,"n":258,"##n":259,"o":260,"##o":261,"p":262,"##p":263,"q":264,"##q":265,"r":266,"##r":267,"s":268,"##s":269,"t":270,"##t":271,"u":272,"##u":273,"v":274,"##v":275,"w":276,"##w":277,"x":278,"##x":279,"y":280,"##y":281,"z":282,"##z":283,"{":284,"##{":285,"|":286,"##|":287,"}":288,"##}":289,"~":290,"##~":291,"о":292,"##о":293,"е":294,"£":295,"##£":296,"##е":297,"¦":298,"§":299,"##§":300,"а":301,"©":302,"##а":303,"«":304,"##«":305,"¬":306,"##¬":307,"®":308,"##®":309,"°":310,"##°":311,"±":312,"##±":313,"²":314,"##²":315,"³":316,"##³":317,"µ":318,"¶":319,"·":320,"##·":321,"и":322,"##и":323,"º":324,"##º":325,"»":326,"##»":327,"¼":328,"##¼":329,"½":330,"##½":331,"т":332,"##т":333,"н":334,"##н":335,"с":336,"##с":337,"р":338,"##р":339,"в":340,"##в":341,"л":342,"##л":343,"к":344,"##к":345,"м":346,"##м":347,"д":348,"##д":349,"п":350,"##п":351,"у":352,"##у":353,"ы":354,"##ы":355,"ь":356,"##ь":357,"я":358,"##я":359,"б":360,"##б":361,"ч":362,"×":363,"##×":364,"##ч":365,"з":366,"##з":367,"г":368,"##г":369,"й":370,"##й":371,"ж":372,"ß":373,"##ß":374,"à":375,"##à":376,"á":377,"##á":378,"##ж":379,"х":380,"##х":381,"ш":382,"ä":383,"##ä":384,"å":385,"##å":386,"æ":387,"##æ":388,"ç":389,"##ç":390,"è":391,"##è":392,"é":393,"##é":394,"ê":395,"##ê":396,"ë":397,"##ë":398,"ì":399,"##ì":400,"í":401,"##í":402,"##ш":403,"ю":404,"##ю":405,"ц":406,"ð":407,"##ð":408,"ñ":409,"##ñ":410,"##ц":411,"э":412,"ó":413,"##ó":414,"ô":415,"##ô":416,"##э":417,"щ":418,"ö":419,"##ö":420,"÷":421,"##÷":422,"ø":423,"##ø":424,"##щ":425,"ф":426,"ú":427,"##ú":428,"##ф":429,"П":430,"ü":431,"##ü":432,"ý":433,"##ý":434,"##П":435,"В":436,"##В":437,"Н":438,"##Н":439,"ā":440,"##ā":441,"С":442,"##С":443,"—":444,"А":445,"ą":446,"##ą":447,"##А":448,"ć":449,"##ć":450,"К":451,"##К":452,"č":453,"##č":454,"–":455,"О":456,"##О":457,"И":458,"##И":459,"ē":460,"##ē":461,"ё":462,"##ё":463,"Т":464,"##Т":465,"Д":466,"##Д":467,"ę":468,"##ę":469,"ě":470,"##ě":471,"М":472,"##М":473,"Р":474,"##Р":475,"Е":476,"##Е":477,"Я":478,"##Я":479,"Б":480,"##Б":481,"ī":482,"##ī":483,"Э":484,"##Э":485,"У":486,"##У":487,"ı":488,"##ı":489,"Г":490,"##Г":491,"З":492,"##З":493,"Л":494,"##Л":495,"Ч":496,"##Ч":497,"Х":498,"ł":499,"##ł":500,"##Х":501,"Ф":502,"##Ф":503,"ъ":504,"##ъ":505,"Ш":506,"##Ш":507,"Ж":508,"##Ж":509,"Ц":510,"##Ц":511,"ō":512,"##ō":513,"Ю":514,"##Ю":515,"і":516,"##і":517,"…":518,"Ы":519,"##Ы":520,"Й":521,"##Й":522,"ř":523,"##ř":524,"Ь":525,"##Ь":526,"ś":527,"##ś":528,"“":529,"”":530,"№":531,"##№":532,"Š":533,"##Š":534,"š":535,"##š":536,"Щ":537,"##Щ":538,"•":539,"##•":540,"ї":541,"##ї":542,"Ё":543,"##Ё":544,"є":545,"##є":546,"’":547,"↑":548,"™":549,"##™":550,"́":551,"##́":552,"„":553,"##„":554,"−":555,"##−":556,"Ъ":557,"##Ъ":558,"І":559,"ż":560,"##ż":561,"##І":562,"€":563,"ž":564,"##ž":565,"##€":566,"ѕ":567,"`":568,"‚":569,"##‚":570,"→":571,"##→":572,"ǐ":573,"♪":574,"ў":575,"##ў":576,"Ѕ":577,"●":578,"ѣ":579,"##ѣ":580,"Ѓ":581,"‘":582,"―":583,"α":584,"##α":585,"Ђ":586,"ə":587,"##ə":588,"ɛ":589,"##ɛ":590,"☆":591,"ј":592,"##ј":593,"‑":594,"ɪ":595,"##ɪ":596,"Є":597,"##Є":598,"づ":599,"ґ":600,"ρ":601,"##ρ":602,"ѓ":603,"λ":604,"##λ":605,"Њ":606,"ε":607,"##ε":608,"‹":609,"ο":610,"##ο":611,"ا":612,"##ا":613,"Џ":614,"←":615,"##←":616,"π":617,"##π":618,"ς":619,"##ς":620,"ˈ":621,"##ˈ":622,"ː":623,"##ː":624,"★":625,"μ":626,"##μ":627,"≈":628,"##≈":629,"‡":630,"█":631,"τ":632,"##τ":633,"י":634,"##י":635,"‿":636,"̲":637,"►":638,"ו":639,"##ו":640,"ل":641,"##ل":642,"ν":643,"##ν":644,"Δ":645,"##Δ":646,"َ":647,"##َ":648,"ι":649,"##ι":650,"，":651,"##，":652,"ү":653,"##ү":654,"″":655,"##″":656,"م":657,"##م":658,"δ":659,"##δ":660,"γ":661,"##γ":662,"ה":663,"##ה":664,"的":665,"？":666,"。":667,"Λ":668,"##Λ":669,"─":670,"##─":671,"β":672,"##β":673,"ל":674,"##ל":675,"σ":676,"##σ":677,"ר":678,"##ר":679,"ә":680,"##ә":681,"κ":682,"##κ":683,"≠":684,"Ї":685,"ω":686,"##ω":687,"ُ":688,"##ُ":689,"ת":690,"##ת":691,"א":692,"ά":693,"##ά":694,"έ":695,"##έ":696,"##א":697,"و":698,"ί":699,"##ί":700,"##و":701,"ن":702,"##ن":703,"ツ":704,"ر":705,"##ر":706,"ב":707,"##ב":708,"φ":709,"##φ":710,"ي":711,"##ي":712,"η":713,"##η":714,"θ":715,"##θ":716,"מ":717,"##מ":718,"↓":719,"ө":720,"##ө":721,"′":722,"##′":723,"ْ":724,"##ْ":725,"қ":726,"##қ":727,"♦":728,"ِ":729,"##ِ":730,"！":731,"ό":732,"##ό":733,"ש":734,"##ש":735,"Ћ":736,"ب":737,"##ب":738,"■":739,"我":740,"υ":741,"##υ":742,"♥":743,"≤":744,"##≤":745,"ְ":746,"##ְ":747,"学":748,"Ќ":749,"ஜ":750,"ه":751,"##ه":752,"נ":753,"##נ":754,"ד":755,"##ד":756,"ָ":757,"##ָ":758,"†":759,"##†":760,"）":761,"##）":762,"数":763,"≡":764,"一":765,"（":766,"##（":767,"▪":768,"√":769,"出":770,"ಠ":771,"∞":772,"你":773,"ע":774,"Ў":775,"##ע":776,"社":777,"د":778,"##د":779,"十":780,"版":781,"人":782,"##人":783,"ם":784,"##ם":785,"ғ":786,"##ғ":787,"س":788,"##س":789,"ң":790,"##ң":791,"##то":792,"##но":793,"##ст":794,"##ро":795,"##ен":796,"по":797,"##ет":798,"##ра":799,"##ли":800,"на":801,"не":802,"##ко":803,"##ер":804,"##ть":805,"##ль":806,"##ва":807,"##ни":808,"##го":809,"##ло":810,"##ри":811,"##ла":812,"##ка":813,"##на":814,"##ны":815,"##во":816,"##ем":817,"##ки":818,"##да":819,"##ся":820,"##та":821,"то":822,"за":823,"ко":824,"что":825,"##ти":826,"##ак":827,"##ре":828,"##те":829,"про":830,"##ени":831,"##ле":832,"##ди":833,"ра":834,"##ви":835,"##де":836,"##ми":837,"это":838,"##не":839,"бы":840,"мо":841,"##ля":842,"##ру":843,"##мо":844,"##ма":845,"во":846,"от":847,"##бо":848,"до":849,"со":850,"##ес":851,"вы":852,"##до":853,"##чи":854,"##се":855,"при":856,"##же":857,"##ча":858,"##по":859,"##ци":860,"##ста":861,"##сь":862,"##ры":863,"##си":864,"го":865,"##ве":866,"##сть":867,"##ей":868,"##за":869,"об":870,"ка":871,"##ку":872,"##ну":873,"##ду":874,"##сти":875,"но":876,"##сто":877,"##му":878,"как":879,"##ши":880,"та":881,"##льно":882,"из":883,"##со":884,"##ют":885,"да":886,"ни":887,"все":888,"##хо":889,"##па":890,"##лу":891,"##ше":892,"раз":893,"##га":894,"##ще":895,"бо":896,"##ги":897,"##ере":898,"##жно":899,"ре":900,"##ный":901,"##ту":902,"##вы":903,"те":904,"##ме":905,"##ные":906,"##са":907,"де":908,"##ня":909,"##енно":910,"##пи":911,"##ень":912,"##ты":913,"По":914,"##кой":915,"хо":916,"##ется":917,"под":918,"##..":919,"##жи":920,"##ения":921,"##че":922,"са":923,"ва":924,"ма":925,"##вать":926,"так":927,"##би":928,"##чно":929,"кото":930,"##лько":931,"пре":932,"##гда":933,"##щи":934,"бу":935,"##ных":936,"##сли":937,"##ение":938,"##жа":939,"же":940,"##вер":941,"ли":942,"##ря":943,"па":944,"##ств":945,"##дно":946,"##ут":947,"##бы":948,"для":949,"сво":950,"##зо":951,"##бе":952,"##шь":953,"##ски":954,"##чес":955,"##лю":956,"ста":957,"##дет":958,"##ско":959,"##ная":960,"си":961,"ме":962,"ст":963,"##зи":964,"ви":965,"ми":966,"лю":967,"##мен":968,"сто":969,"##мер":970,"...":971,"##вно":972,"зна":973,"##пе":974,"##ке":975,"се":976,"##вет":977,"##ша":978,"##рем":979,"##мы":980,"##жет":981,"##ды":982,"мен":983,"##об":984,"##ного":985,"##тер":986,"##про":987,"он":988,"##ться":989,"##ят":990,"##ез":991,"На":992,"##каза":993,"##ство":994,"мы":995,"##сле":996,"или":997,"##ров":998,"есть":999,"ин":1000,"которы":1001,"##ос":1002,"пра":1003,"##ба":1004,"пере":1005,"ты":1006,"если":1007,"ве":1008,"##зы":1009,"вс":1010,"дру":1011,"рас":1012,"жи":1013,"##ной":1014,"че":1015,"его":1016,"##ния":1017,"##гра":1018,"Но":1019,"##ска":1020,"меня":1021,"##лся":1022,"##тель":1023,"боль":1024,"ну":1025,"##гу":1026,"##тся":1027,"##нима":1028,"##ции":1029,"##пу":1030,"только":1031,"##ние":1032,"##ему":1033,"уже":1034,"было":1035,"нет":1036,"оч":1037,"##ным":1038,"##нов":1039,"пер":1040,"##ков":1041,"##00":1042,"##лы":1043,"Да":1044,"су":1045,"Это":1046,"##тельно":1047,"##ха":1048,"кон":1049,"ку":1050,"ру":1051,"Во":1052,"рабо":1053,"##су":1054,"##ву":1055,"##том":1056,"##пра":1057,"ис":1058,"##зу":1059,"##он":1060,"ча":1061,"пи":1062,"##бу":1063,"они":1064,"##ор":1065,"##er":1066,"Не":1067,"##ете":1068,"там":1069,"просто":1070,"##ща":1071,"##ца":1072,"##вля":1073,"будет":1074,"##ком":1075,"##чески":1076,"##дь":1077,"ком":1078,"пред":1079,"##бя":1080,"##тов":1081,"##ан":1082,"врем":1083,"##ран":1084,"##ходи":1085,"мне":1086,"когда":1087,"можно":1088,"##лось":1089,"##осси":1090,"дол":1091,"им":1092,"##сы":1093,"очень":1094,"воз":1095,"##мот":1096,"вот":1097,"##лись":1098,"##фи":1099,"их":1100,"##тому":1101,"##рет":1102,"может":1103,"##рова":1104,"##ар":1105,"##це":1106,"##ства":1107,"ро":1108,"чтобы":1109,"##ное":1110,"##ную":1111,"слу":1112,"еще":1113,"##ром":1114,"##лове":1115,"##кра":1116,"само":1117,"чем":1118,"гово":1119,"ду":1120,"даже":1121,"##пер":1122,"пу":1123,"дела":1124,"##лен":1125,"##ющи":1126,"был":1127,"полу":1128,"после":1129,"эти":1130,"##дела":1131,"##ot":1132,"Вы":1133,"##ция":1134,"таки":1135,"##зна":1136,"##шо":1137,"оста":1138,"без":1139,"стра":1140,"сло":1141,"##стви":1142,"##вой":1143,"одно":1144,"лет":1145,"##при":1146,"##ются":1147,"челове":1148,"##рой":1149,"Ну":1150,"она":1151,"##кого":1152,"кто":1153,"оп":1154,"##лей":1155,"##сно":1156,"ба":1157,"Росси":1158,"нас":1159,"##кая":1160,"##йте":1161,"Ко":1162,"фи":1163,"##дин":1164,"пла":1165,"ско":1166,"##сту":1167,"##сте":1168,"поч":1169,"##рти":1170,"##уч":1171,"быть":1172,").":1173,"##ена":1174,"##лем":1175,"То":1176,"где":1177,"ле":1178,"##кти":1179,"За":1180,"##вто":1181,"##тя":1182,"ди":1183,"##зыва":1184,"##обще":1185,"этом":1186,"тоже":1187,"Если":1188,"=\"":1189,"Про":1190,"му":1191,"чи":1192,"##ешь":1193,"всё":1194,"прои":1195,"вер":1196,"##ственно":1197,"qu":1198,"надо":1199,"пол":1200,"20":1201,"##лее":1202,"quot":1203,"##час":1204,"интер":1205,"том":1206,"##чита":1207,"##дер":1208,"##ейчас":1209,"время":1210,"кра":1211,"##кое":1212,"##лась":1213,"##жен":1214,"которые":1215,"тем":1216,"Ка":1217,"сдела":1218,"##нь":1219,"##ству":1220,"##жда":1221,"Что":1222,"##ский":1223,"##ит":1224,"##дни":1225,"того":1226,"Мо":1227,"хоро":1228,"##нее":1229,"##стоя":1230,"мог":1231,"тут":1232,"\".":1233,"##тно":1234,"Как":1235,"свои":1236,"каж":1237,"##чего":1238,"##ально":1239,"##кто":1240,"##ными":1241,"##клю":1242,"больше":1243,"##вл":1244,"обра":1245,"##ета":1246,"##in":1247,"работа":1248,"##цы":1249,"этого":1250,"##ней":1251,"##вя":1252,"гла":1253,"случа":1254,"буду":1255,"##ном":1256,"##аль":1257,"поня":1258,"чу":1259,"##нии":1260,"ту":1261,"##жу":1262,"говори":1263,"вообще":1264,"##вали":1265,"##стро":1266,"сказа":1267,"##сов":1268,"##пол":1269,"##зво":1270,"При":1271,"Так":1272,"##сло":1273,"##кры":1274,"10":1275,"##вая":1276,"##пы":1277,"много":1278,"##вый":1279,"##есто":1280,"##кт":1281,"##мет":1282,"бе":1283,"вз":1284,"##вые":1285,"##вает":1286,"##an":1287,"##on":1288,"##писа":1289,"кла":1290,"##дей":1291,"спо":1292,"##чу":1293,"гра":1294,"##ять":1295,"тех":1296,"##кие":1297,"сов":1298,"##дя":1299,"##ской":1300,"Ва":1301,"жиз":1302,"##ин":1303,"вопро":1304,"име":1305,"##можно":1306,"была":1307,"##вал":1308,"день":1309,"##нечно":1310,"##тра":1311,"вас":1312,"##ник":1313,"Со":1314,"авто":1315,"дума":1316,"##щё":1317,"который":1318,"вам":1319,"##дар":1320,"иг":1321,"##ении":1322,"##дел":1323,"##она":1324,"луч":1325,"себя":1326,"##стра":1327,"ки":1328,"были":1329,"##at":1330,"Хо":1331,"##ствен":1332,"помо":1333,"##ких":1334,"##чем":1335,"голо":1336,"Вот":1337,"сейчас":1338,"##смот":1339,"них":1340,"##жд":1341,"сра":1342,"##вить":1343,"##дите":1344,"##соб":1345,"##логи":1346,"ло":1347,"сер":1348,"##гла":1349,"пока":1350,"),":1351,"##ника":1352,"##сты":1353,"фо":1354,"поли":1355,"нача":1356,"понима":1357,"##бра":1358,"##or":1359,"друго":1360,"потому":1361,"##вых":1362,"##бира":1363,"##ar":1364,"##чь":1365,"сле":1366,"нужно":1367,"га":1368,"##тив":1369,"##ского":1370,"##бой":1371,"ничего":1372,"##шу":1373,"интерес":1374,"проб":1375,"Ты":1376,"более":1377,"ее":1378,"##хи":1379,"##ены":1380,"##ред":1381,"##зова":1382,"всего":1383,"##рт":1384,"##лет":1385,"##кс":1386,"этот":1387,"##ов":1388,"ещё":1389,"Ра":1390,"\">":1391,"##вши":1392,"##фор":1393,"##нут":1394,"##ению":1395,"##доб":1396,"це":1397,"##род":1398,"19":1399,"##рен":1400,"\",":1401,"##торы":1402,"объ":1403,"года":1404,"##ге":1405,"##став":1406,"##ить":1407,"дей":1408,"други":1409,"##цию":1410,"пло":1411,"##en":1412,"России":1413,"##гля":1414,"##шей":1415,"##ёт":1416,"##юсь":1417,"##лли":1418,"##ваться":1419,"##поль":1420,"дет":1421,"##нет":1422,"Ни":1423,"потом":1424,"тебя":1425,"один":1426,"##ками":1427,"Бо":1428,"Он":1429,"##дят":1430,"..":1431,"почему":1432,"прави":1433,"Та":1434,"##дом":1435,"бес":1436,"всех":1437,"него":1438,"##стью":1439,"##пла":1440,"##ск":1441,"##ских":1442,"зако":1443,"##ал":1444,"##ол":1445,"##кла":1446,"такой":1447,"##ел":1448,"доро":1449,"проблем":1450,"сторо":1451,"##перь":1452,"##ерез":1453,"пр":1454,"##ом":1455,"##ден":1456,"##реть":1457,"исто":1458,"Ма":1459,"##лом":1460,"##рии":1461,"##ений":1462,"##вое":1463,"##ники":1464,"вес":1465,"##вают":1466,"##пример":1467,"Все":1468,"получи":1469,"ла":1470,"конечно":1471,"##стре":1472,"##ские":1473,"себе":1474,"именно":1475,"##сси":1476,"##чет":1477,"##ём":1478,"##ением":1479,"##спо":1480,"ти":1481,"вла":1482,"этой":1483,"Мы":1484,"##мента":1485,"От":1486,"счита":1487,"##чки":1488,"##сем":1489,"re":1490,"##рма":1491,"знаю":1492,"ника":1493,"##al":1494,"Нет":1495,"ска":1496,"##мент":1497,"##ках":1498,"виде":1499,"##ню":1500,"##дить":1501,"ор":1502,"##бли":1503,"##ат":1504,"##ний":1505,"##ил":1506,"##десь":1507,"##тор":1508,"##сла":1509,"##ед":1510,"какой":1511,"##вого":1512,"##сколько":1513,"кру":1514,"тер":1515,"##фе":1516,"нам":1517,"##от":1518,"##ой":1519,"##ик":1520,"исполь":1521,"##чит":1522,"##дна":1523,"##ии":1524,"##un":1525,"людей":1526,"##ровать":1527,"##ене":1528,"##дов":1529,"отно":1530,".-":1531,"соб":1532,"через":1533,"##пре":1534,"##этому":1535,"человек":1536,"##рави":1537,"До":1538,"##ху":1539,"##ев":1540,"поло":1541,"спе":1542,"##емо":1543,"##ях":1544,"##ru":1545,"##вед":1546,"люди":1547,"##гово":1548,"возможно":1549,"ответ":1550,"##емы":1551,"##стно":1552,"##льный":1553,"лучше":1554,"201":1555,"##__":1556,"смот":1557,"##ман":1558,"вся":1559,"##))":1560,"##кий":1561,"##яс":1562,"##йти":1563,"нем":1564,"##ам":1565,"##вания":1566,"##зда":1567,"##им":1568,"фото":1569,"##ления":1570,"тебе":1571,"##ий":1572,"игра":1573,"год":1574,"##ек":1575,"Пу":1576,"##ия":1577,"##роде":1578,"##ич":1579,"##чина":1580,"##ив":1581,"чего":1582,"всегда":1583,"##его":1584,"обо":1585,"действи":1586,"тра":1587,"##re":1588,"долж":1589,"##лов":1590,"гру":1591,"##нно":1592,"спа":1593,"##тери":1594,"Са":1595,"##it":1596,"тре":1597,"##he":1598,"##виа":1599,"##нуть":1600,"отли":1601,"кре":1602,"ему":1603,"выбо":1604,"##рю":1605,"##жение":1606,"##ников":1607,"##рая":1608,"могу":1609,"##st":1610,"##ходит":1611,"##дит":1612,"прав":1613,"##ья":1614,"##тин":1615,"##ент":1616,"два":1617,"тогда":1618,"##ью":1619,"##шение":1620,"##тия":1621,"##ую":1622,"##вод":1623,"##ема":1624,"##зя":1625,"##грам":1626,"##ших":1627,"будут":1628,"##ставля":1629,"такое":1630,"случае":1631,"би":1632,"здесь":1633,"делать":1634,"##шки":1635,"##ого":1636,"##ая":1637,"##ис":1638,"маши":1639,"##слу":1640,"##лек":1641,"всем":1642,"хорошо":1643,"##ель":1644,"самы":1645,"##их":1646,"пы":1647,"Те":1648,"##кан":1649,"##стве":1650,"тру":1651,"пар":1652,"дело":1653,"дан":1654,"##ская":1655,"##теля":1656,"обы":1657,"##нд":1658,"##льта":1659,"дви":1660,"теперь":1661,"##ие":1662,"свя":1663,"##сибо":1664,"##льше":1665,"##вра":1666,"».":1667,"##жду":1668,"##кую":1669,"##еха":1670,"##спе":1671,"сист":1672,"рус":1673,"##жения":1674,"смо":1675,"##будь":1676,"могут":1677,"##rue":1678,"##вается":1679,"вой":1680,"##дели":1681,"##рь":1682,"доста":1683,"##лез":1684,"##мери":1685,"##мни":1686,"кро":1687,"например":1688,"##ряд":1689,"вопрос":1690,"место":1691,"нау":1692,"##ig":1693,"##цев":1694,"##туры":1695,"##дня":1696,"##id":1697,"true":1698,"уби":1699,"ref":1700,"##стати":1701,"##цу":1702,"сами":1703,"комп":1704,"ок":1705,"##ир":1706,"пря":1707,"ху":1708,"//":1709,"##ступ":1710,"больши":1711,"ан":1712,"##али":1713,"неко":1714,"15":1715,"фак":1716,"сам":1717,"ос":1718,"парти":1719,"##вание":1720,"##шел":1721,"нибудь":1722,"##ур":1723,"Из":1724,"ар":1725,"пе":1726,"её":1727,"##льные":1728,"##тели":1729,"фор":1730,"осно":1731,"##нова":1732,"##дать":1733,"##точно":1734,"##три":1735,"##сс":1736,"пример":1737,"Мне":1738,"##цо":1739,"##шего":1740,"##пло":1741,"##вом":1742,"либо":1743,"##чный":1744,"росси":1745,"сделать":1746,"тво":1747,"##щей":1748,"##le":1749,"эта":1750,"##мина":1751,"теле":1752,"##из":1753,"##чение":1754,"клавиа":1755,"Они":1756,"жизни":1757,"произво":1758,"пор":1759,"высо":1760,"ведь":1761,"получа":1762,"вра":1763,"мно":1764,"##тура":1765,"##лага":1766,"свою":1767,"##жать":1768,"##деть":1769,"##ок":1770,"иде":1771,"над":1772,"три":1773,"любо":1774,"##пера":1775,"##дума":1776,"##щем":1777,"##om":1778,"несколько":1779,"поль":1780,"##вым":1781,"##цион":1782,"##ic":1783,"хотя":1784,"##зе":1785,"##ист":1786,"нико":1787,"Ми":1788,"##туа":1789,"##вро":1790,"кар":1791,"стоит":1792,"##еры":1793,"созда":1794,"чита":1795,"##шения":1796,"##ван":1797,"##ление":1798,"##рабо":1799,"уда":1800,"ге":1801,"##ети":1802,"написа":1803,"##шая":1804,"##рия":1805,"##дол":1806,"кор":1807,"которо":1808,"совсем":1809,"орга":1810,"##!!":1811,"норма":1812,"##льных":1813,"##ности":1814,"##собенно":1815,"##чка":1816,"##фо":1817,":)":1818,"ха":1819,"суще":1820,"обла":1821,"такие":1822,"##щего":1823,"##кро":1824,"##ход":1825,"госу":1826,"##краи":1827,"##номи":1828,"мой":1829,"самом":1830,"##рав":1831,"посмот":1832,"##мени":1833,"ци":1834,"##мой":1835,"против":1836,"милли":1837,"фа":1838,"вто":1839,"сразу":1840,"##свет":1841,"специ":1842,"эко":1843,"##чество":1844,"эту":1845,"времени":1846,"полити":1847,"##блю":1848,"##чен":1849,"государ":1850,"##стави":1851,"##тро":1852,"момент":1853,"##ери":1854,"другой":1855,"##телей":1856,"филь":1857,"##рода":1858,"кри":1859,"вос":1860,"##шли":1861,"между":1862,"##цен":1863,"##вле":1864,"##воз":1865,"бра":1866,"занима":1867,"##лаго":1868,"точно":1869,"##ющих":1870,"Или":1871,"опре":1872,"##el":1873,"сказать":1874,"году":1875,"видео":1876,"уж":1877,"тот":1878,"сем":1879,"жизнь":1880,"##гли":1881,"##шло":1882,"##вести":1883,"##нить":1884,"стро":1885,"Ро":1886,"##der":1887,"расска":1888,"##шка":1889,"уров":1890,"##нк":1891,"##ток":1892,"»,":1893,"позво":1894,"уча":1895,"##ким":1896,"##чить":1897,"бли":1898,"##нок":1899,"##енной":1900,"которая":1901,"Ре":1902,"##обра":1903,"##ваю":1904,"кого":1905,"мас":1906,"стол":1907,"##еть":1908,"тя":1909,"##прав":1910,"##вное":1911,"##нови":1912,"##зм":1913,"##тить":1914,"##рот":1915,"смы":1916,"##ас":1917,"ша":1918,"##оз":1919,"##ском":1920,"##ключа":1921,"##вари":1922,"##ющий":1923,"##жем":1924,"согла":1925,"скоро":1926,"##нача":1927,"деньги":1928,"##рую":1929,"##той":1930,"весь":1931,"говоря":1932,"кос":1933,"##ческая":1934,"реши":1935,"##риан":1936,"##лки":1937,"##бор":1938,"чер":1939,"##вай":1940,"слова":1941,"ней":1942,"##чку":1943,"шко":1944,"этих":1945,"##нный":1946,"мене":1947,"человека":1948,"никто":1949,"Украи":1950,"пыта":1951,"##дут":1952,"##hun":1953,"##зульта":1954,"##ческие":1955,"сви":1956,"ры":1957,"откры":1958,"##льного":1959,"прода":1960,"##стов":1961,"мень":1962,"глу":1963,"экс":1964,"кажется":1965,"свой":1966,"должен":1967,"##дем":1968,"деле":1969,"результа":1970,"##ющие":1971,"спи":1972,"##форма":1973,"нуж":1974,"##СС":1975,"какие":1976,"##ид":1977,"##уд":1978,"мало":1979,"одна":1980,"своей":1981,"##ША":1982,"12":1983,"почти":1984,"хоть":1985,"лично":1986,"Поч":1987,"##ад":1988,"стать":1989,"##дой":1990,"Для":1991,"ситуа":1992,"значит":1993,"ак":1994,"##гре":1995,"зая":1996,"##рон":1997,"кни":1998,"Го":1999,"##нию":2000,"##as":2001,"этим":2002,"США":2003,"поя":2004,"расс":2005,"##ческой":2006,"руб":2007,"##стру":2008,"##зад":2009,"моло":2010,"##ht":2011,"люби":2012,"лишь":2013,"жен":2014,"пот":2015,"##купа":2016,"##пусти":2017,"##сом":2018,"практи":2019,"совер":2020,"Ве":2021,"##руг":2022,"равно":2023,"##лон":2024,"изве":2025,"##ПР":2026,"меся":2027,"око":2028,"начина":2029,"назад":2030,"Ви":2031,"сред":2032,"Она":2033,"##ro":2034,"Ста":2035,"##нять":2036,"должны":2037,"обще":2038,"##бер":2039,"##am":2040,"програм":2041,"##лект":2042,"##льной":2043,"хочу":2044,"перед":2045,"Па":2046,"##шать":2047,"следу":2048,"ог":2049,"##щая":2050,"достаточно":2051,"некоторы":2052,"похо":2053,"очере":2054,"явля":2055,"##прави":2056,"##щения":2057,"##th":2058,"многи":2059,"св":2060,"##us":2061,"стороны":2062,"реально":2063,"##сп":2064,"также":2065,"##тки":2066,"сту":2067,"попа":2068,"думаю":2069,"##вление":2070,"гу":2071,"дома":2072,"##кам":2073,"уста":2074,"##яза":2075,"##чные":2076,"##дый":2077,"ква":2078,"плохо":2079,"полно":2080,"сли":2081,"никогда":2082,"##ность":2083,"Спа":2084,"##виси":2085,"послед":2086,"Под":2087,"мн":2088,"действительно":2089,"Ли":2090,"##чения":2091,"кол":2092,"хоте":2093,"ум":2094,"##ложи":2095,"##еты":2096,"хва":2097,"##нем":2098,"вариан":2099,"##il":2100,"сколько":2101,"##дной":2102,"##ol":2103,"##чная":2104,"##нер":2105,"показа":2106,"Де":2107,"##ири":2108,"гражда":2109,"##ать":2110,"##вую":2111,"совет":2112,"прово":2113,"##льное":2114,"упо":2115,"##ческих":2116,"поэтому":2117,"писа":2118,"##рить":2119,"наде":2120,"##ствует":2121,"##правля":2122,"##крет":2123,"Почему":2124,"сказал":2125,"вне":2126,"##твер":2127,"Может":2128,"вроде":2129,"##стран":2130,"##ён":2131,"##вления":2132,"сы":2133,"],":2134,"##рован":2135,"##es":2136,"id":2137,"РФ":2138,"подсвет":2139,"##циона":2140,"сего":2141,"##ква":2142,"ги":2143,"##рами":2144,"Когда":2145,"##сл":2146,"##лин":2147,"ради":2148,"наз":2149,"органи":2150,"навер":2151,"Ин":2152,"##ческий":2153,"##вайте":2154,"##оп":2155,"##ший":2156,"большо":2157,"сме":2158,"100":2159,"подо":2160,"Хоро":2161,"11":2162,"##ac":2163,"дву":2164,"таких":2165,"гар":2166,"лег":2167,"##hunder":2168,"30":2169,"проц":2170,"##графи":2171,"Thunder":2172,"осо":2173,"которых":2174,"##стей":2175,"##X3":2176,"экономи":2177,"сти":2178,"ThunderX3":2179,"непо":2180,"благо":2181,"понимаю":2182,"имеет":2183,"свет":2184,"##дина":2185,"##полне":2186,"меньше":2187,"##щение":2188,"##пуска":2189,"##ad":2190,"##is":2191,"особенно":2192,"матери":2193,"мак":2194,"зада":2195,"##нием":2196,"##сут":2197,"проис":2198,"проблема":2199,"дер":2200,"##жал":2201,"##мя":2202,"ды":2203,"##рта":2204,"поддер":2205,"уди":2206,"которой":2207,"сегодня":2208,"Только":2209,"называ":2210,"офи":2211,"##ed":2212,"удоб":2213,"усло":2214,"куда":2215,"##нци":2216,"##ента":2217,"##дра":2218,"части":2219,"Ки":2220,"##него":2221,"других":2222,"##рее":2223,"##бро":2224,"##льная":2225,"выгля":2226,"оказа":2227,"Мос":2228,"##строй":2229,"пси":2230,"наш":2231,"##мерикан":2232,"коли":2233,"##уб":2234,"##раз":2235,"##ружи":2236,"ри":2237,"жела":2238,"##сса":2239,"##щий":2240,"200":2241,"Спасибо":2242,"##ight":2243,"гото":2244,"##луй":2245,"выше":2246,"своих":2247,"мои":2248,"##следо":2249,"##ur":2250,"гей":2251,"обяза":2252,"отде":2253,"50":2254,"россий":2255,"уви":2256,"недо":2257,"##вной":2258,"##ами":2259,"одного":2260,"ад":2261,"давно":2262,"##ждения":2263,"собира":2264,"деся":2265,"Россия":2266,"ря":2267,"##ах":2268,"информа":2269,"Есть":2270,"тор":2271,"объяс":2272,"успе":2273,"бан":2274,"##чие":2275,"нрави":2276,"тыся":2277,"пово":2278,"кли":2279,"##ее":2280,"закон":2281,"часто":2282,"##енные":2283,"разви":2284,"Ду":2285,"право":2286,"оно":2287,"##лень":2288,"компа":2289,"##льзя":2290,"учи":2291,"##фон":2292,"продол":2293,"##рах":2294,"чув":2295,"поста":2296,"##жалуй":2297,"##пить":2298,"такая":2299,"##вели":2300,"##щее":2301,"немного":2302,"зо":2303,"##аз":2304,"места":2305,"##ффе":2306,"провер":2307,"гарни":2308,"зем":2309,"эт":2310,"##ССР":2311,"##пр":2312,"стран":2313,"##зом":2314,"ваш":2315,"часть":2316,"сл":2317,"##лия":2318,"мину":2319,"одной":2320,"внима":2321,"соврем":2322,"обычно":2323,"ним":2324,"##ое":2325,"элект":2326,"призна":2327,"зачем":2328,"Просто":2329,"пой":2330,"##рей":2331,"повер":2332,"вполне":2333,"##куда":2334,"##лн":2335,"##казыва":2336,"##чных":2337,"##роб":2338,"пара":2339,"##ница":2340,"цвет":2341,"##нали":2342,"Бу":2343,"##нец":2344,"##вез":2345,"сот":2346,"##вала":2347,"срав":2348,"укра":2349,"##шенно":2350,"прекра":2351,"ино":2352,"СССР":2353,"язы":2354,"подоб":2355,"способ":2356,"сла":2357,"карти":2358,"уго":2359,"типа":2360,"пода":2361,"мони":2362,"##гов":2363,"запа":2364,";&":2365,"##рак":2366,"##сить":2367,"##ган":2368,"уни":2369,"туда":2370,"еди":2371,"см":2372,"говорит":2373,"Поэтому":2374,"the":2375,"##ствие":2376,"##щу":2377,"##вный":2378,"внут":2379,"попро":2380,"##лок":2381,"ссы":2382,"обе":2383,"##хва":2384,"дене":2385,"тро":2386,"Си":2387,"##ций":2388,"##цией":2389,"##ским":2390,"рак":2391,"ЕР":2392,"##шком":2393,"##--":2394,"##ing":2395,"каждый":2396,"дово":2397,"забы":2398,"вме":2399,"режи":2400,"женщи":2401,"##нологи":2402,"##рит":2403,"##ленно":2404,"Ла":2405,"аб":2406,"##ните":2407,"##ov":2408,"чуть":2409,"Там":2410,"прият":2411,"##тан":2412,"##____":2413,"заме":2414,"состоя":2415,"свер":2416,"##щих":2417,"сре":2418,"##тие":2419,"такого":2420,"##пли":2421,"сте":2422,"##ум":2423,"сю":2424,"должно":2425,"понял":2426,"необ":2427,"##дко":2428,"##ерт":2429,"пос":2430,"свобо":2431,"##ям":2432,"опы":2433,"сильно":2434,"gt":2435,"##тые":2436,"##фа":2437,"##стер":2438,"све":2439,"Ку":2440,"узна":2441,"ули":2442,"американ":2443,"18":2444,"##рения":2445,"мире":2446,"защи":2447,"##ково":2448,"спра":2449,"можете":2450,"кстати":2451,"правда":2452,"##жо":2453,"##ваем":2454,"каче":2455,"##тами":2456,"исклю":2457,"оши":2458,"встре":2459,"##кус":2460,"нельзя":2461,"пост":2462,"##нения":2463,"прямо":2464,"##нул":2465,"интересно":2466,"тол":2467,"Кто":2468,"25":2469,"работы":2470,"кно":2471,"ей":2472,"Зна":2473,"##зиден":2474,"##ями":2475,"##пере":2476,"##тора":2477,"игро":2478,"##мов":2479,"##пута":2480,"Лю":2481,"побе":2482,"страны":2483,"сери":2484,"менее":2485,"##шен":2486,"покупа":2487,"увер":2488,"##чать":2489,"процес":2490,"##дает":2491,"##im":2492,"игры":2493,"кроме":2494,"##нах":2495,"##что":2496,"пару":2497,"мир":2498,"##шла":2499,"мя":2500,"##нес":2501,"месте":2502,"##лан":2503,"нравится":2504,"этому":2505,"неза":2506,"види":2507,"замет":2508,"груп":2509,"дальше":2510,"Ско":2511,"минут":2512,"слы":2513,"тому":2514,"##имо":2515,"находи":2516,"эффе":2517,"принци":2518,"##av":2519,"##или":2520,"##ляр":2521,"##et":2522,"##ляет":2523,"....":2524,"После":2525,"решение":2526,"мет":2527,"Хорошо":2528,"эк":2529,"##ёл":2530,"Бы":2531,"Даже":2532,"14":2533,"коммента":2534,"вели":2535,"##йн":2536,"##ch":2537,"##чат":2538,"##дель":2539,"Раз":2540,"##рко":2541,"насе":2542,"##мню":2543,"##ай":2544,"нее":2545,"##шно":2546,"##есь":2547,"##ющим":2548,"Вам":2549,"муж":2550,"##место":2551,"гор":2552,"##тят":2553,"настоя":2554,"малень":2555,"ск":2556,"##ял":2557,"##ых":2558,"##ктор":2559,"общем":2560,"##лый":2561,"предпо":2562,"##дро":2563,"##еме":2564,"мест":2565,"##нами":2566,"##ское":2567,"мини":2568,"##гру":2569,"кур":2570,"Моск":2571,"##тит":2572,"работать":2573,"неу":2574,"сим":2575,"##рите":2576,"уч":2577,"бро":2578,"##idth":2579,"##рам":2580,"власти":2581,"##ответ":2582,"##ческого":2583,"нео":2584,"денег":2585,"услови":2586,"работает":2587,"здо":2588,"Еди":2589,"смер":2590,"самое":2591,"одни":2592,"постоя":2593,"собственно":2594,"##тай":2595,"##дви":2596,"##шие":2597,"##ut":2598,"##ала":2599,";&#":2600,"ши":2601,"реб":2602,"##роят":2603,"##ые":2604,"всю":2605,"##тите":2606,"Потому":2607,"серь":2608,"##зин":2609,"Сейчас":2610,"од":2611,"##ян":2612,"необходи":2613,"##рел":2614,"##страи":2615,"Пер":2616,"таким":2617,"другие":2618,"двига":2619,"##чень":2620,"помощ":2621,"##держа":2622,"##шку":2623,"##чеви":2624,"##жешь":2625,"##моби":2626,"Ме":2627,"уг":2628,"опять":2629,"Хотя":2630,"##ством":2631,"детей":2632,"##ёр":2633,"##чей":2634,"истори":2635,"##зма":2636,"##скую":2637,"любой":2638,"двух":2639,"сама":2640,"лу":2641,"##ый":2642,"##рито":2643,"причи":2644,"использова":2645,"нару":2646,"цен":2647,"##рок":2648,"##дера":2649,"случай":2650,"he":2651,"часов":2652,"##ступа":2653,"кварти":2654,"ново":2655,"является":2656,"кому":2657,"мар":2658,"##лит":2659,"Су":2660,"проти":2661,"##шает":2662,"00":2663,"##лют":2664,"Жири":2665,"какая":2666,"##ним":2667,"красо":2668,"##вном":2669,"##тельства":2670,"рублей":2671,"##бло":2672,"насто":2673,"##нав":2674,"##ie":2675,"краси":2676,"стан":2677,"##сколь":2678,"##чик":2679,"##ье":2680,"##пери":2681,"##чное":2682,"##шим":2683,"##дил":2684,"##жки":2685,"своим":2686,"##чной":2687,"огром":2688,"поме":2689,"своего":2690,"сп":2691,"найти":2692,"##онов":2693,"вместе":2694,"вол":2695,"скорее":2696,"##ПРФ":2697,"друг":2698,"соци":2699,"приходи":2700,"##чо":2701,"большин":2702,"##зации":2703,"совершенно":2704,"##тый":2705,"КПРФ":2706,"##ус":2707,"технологи":2708,"тран":2709,"##ion":2710,"край":2711,"первый":2712,"физи":2713,"##лять":2714,"поз":2715,"##пита":2716,"##гули":2717,"моз":2718,"микро":2719,"жа":2720,"говорить":2721,"##кли":2722,"##дал":2723,"террито":2724,"##помни":2725,"##зывать":2726,"пои":2727,"##ходят":2728,"##нки":2729,"доба":2730,"##енси":2731,"##тина":2732,"##ктивно":2733,"фу":2734,"##тера":2735,"могли":2736,"хочет":2737,"##них":2738,"##грани":2739,"идет":2740,"##еспе":2741,"##мом":2742,"##тах":2743,"##рат":2744,"##вили":2745,"говорят":2746,"спро":2747,"##20":2748,"привы":2749,"##рий":2750,"##вил":2751,"представля":2752,"небо":2753,"##сили":2754,"поряд":2755,"##пки":2756,"##чек":2757,"котором":2758,"смотреть":2759,"около":2760,"дере":2761,"долго":2762,"##кон":2763,"распо":2764,"кры":2765,"шту":2766,"##ктив":2767,"##рует":2768,"ал":2769,"##терес":2770,"##бот":2771,"город":2772,"##ьют":2773,"стал":2774,"глаза":2775,"слишком":2776,"Ба":2777,"##щие":2778,"##еп":2779,"Ле":2780,"партии":2781,"Мар":2782,"Пи":2783,"##ходя":2784,"практически":2785,"##os":2786,"##ставить":2787,"граждан":2788,"##сен":2789,"примерно":2790,"наблю":2791,"вместо":2792,"мыши":2793,"##нят":2794,"невоз":2795,"сооб":2796,"##ун":2797,"##==":2798,"##ьте":2799,"##ым":2800,"))":2801,"##жите":2802,"##там":2803,"##дали":2804,"##енное":2805,"##ску":2806,"собой":2807,"Об":2808,"Кры":2809,"правильно":2810,"##nd":2811,"космо":2812,"отве":2813,"ито":2814,"##енного":2815,"проду":2816,"##ницы":2817,"##леко":2818,"использо":2819,"пон":2820,"##тий":2821,"##ag":2822,"рес":2823,"доказа":2824,"##полни":2825,"##стой":2826,"##дка":2827,"ше":2828,"мощ":2829,"конкрет":2830,"проблемы":2831,"Евро":2832,"знает":2833,"народ":2834,"\"?":2835,"Ан":2836,"##ждение":2837,"стране":2838,"безо":2839,"ид":2840,"потер":2841,"понятно":2842,"коман":2843,"##реб":2844,"шу":2845,"взгля":2846,"жить":2847,"40":2848,"сложно":2849,"##ik":2850,"Им":2851,"##вший":2852,"##воль":2853,"##ствия":2854,"##оне":2855,"играть":2856,"##лав":2857,"важно":2858,"плю":2859,"спасибо":2860,"##аб":2861,"ав":2862,"уме":2863,"соответ":2864,"##меня":2865,"width":2866,"height":2867,"!!!":2868,"##od":2869,"##ir":2870,"##каз":2871,"Воз":2872,"запи":2873,"##тон":2874,"работу":2875,"##нди":2876,"Че":2877,"состав":2878,"автомоби":2879,"##ственный":2880,"##еш":2881,"которого":2882,"украин":2883,"##жалуйста":2884,"разные":2885,"выра":2886,"##нал":2887,"быстро":2888,"##ина":2889,"##пасно":2890,"энер":2891,"появи":2892,"иска":2893,"должна":2894,"деше":2895,"##дного":2896,"##пара":2897,"##хра":2898,"каждо":2899,"опера":2900,"##лить":2901,"большой":2902,"##руют":2903,"##чного":2904,"##дж":2905,"##льным":2906,"##ньше":2907,"тяже":2908,"мага":2909,"000":2910,"коро":2911,"образова":2912,"рай":2913,"Пере":2914,"Кстати":2915,"##дитель":2916,"города":2917,"логи":2918,"относи":2919,"реги":2920,"разре":2921,"фотографи":2922,"##думы":2923,"обеспе":2924,"##чер":2925,"##дили":2926,"##жит":2927,"противо":2928,"##ющей":2929,"зву":2930,"комму":2931,"##гры":2932,"##дете":2933,"##вших":2934,"##жении":2935,"диа":2936,"Одна":2937,"##читы":2938,"Еще":2939,"##лые":2940,"очеви":2941,"##ятся":2942,"##джет":2943,"евро":2944,"##тка":2945,"16":2946,"видел":2947,"настолько":2948,"раньше":2949,"##нам":2950,"##дки":2951,"##хов":2952,"Ру":2953,"##хода":2954,"##клады":2955,"##ваются":2956,"Вс":2957,"##).":2958,"##враща":2959,"##енных":2960,"образом":2961,"жив":2962,"обсу":2963,"стри":2964,"количество":2965,"посмотреть":2966,"непри":2967,"которую":2968,"столько":2969,"наверное":2970,"ап":2971,"##все":2972,"##шем":2973,"президен":2974,"зависи":2975,"вижу":2976,"попы":2977,"##шал":2978,"конце":2979,"первых":2980,"второй":2981,"довольно":2982,"##лены":2983,"ез":2984,"деву":2985,"демо":2986,"of":2987,"дня":2988,"комплек":2989,"проф":2990,"##лка":2991,"Ди":2992,"##менты":2993,"приня":2994,"##мое":2995,"Где":2996,"возможность":2997,"##вался":2998,"13":2999,"хи":3000,"##деля":3001,"друга":3002,"нач":3003,"##сит":3004,"знать":3005,"##чешь":3006,"##чает":3007,"использу":3008,"##сил":3009,"вашей":3010,"Гос":3011,"друз":3012,"бю":3013,"##док":3014,"##нка":3015,"живо":3016,"пропа":3017,"##ера":3018,"##ект":3019,"закры":3020,"Пре":3021,"##струк":3022,"Бе":3023,"убе":3024,"##дают":3025,"##есси":3026,"##брать":3027,"бер":3028,"##пил":3029,"##волю":3030,"##рту":3031,"возра":3032,"един":3033,"невозможно":3034,"##мах":3035,"##вар":3036,"беспо":3037,"##еб":3038,"60":3039,"разных":3040,"##наче":3041,"##тых":3042,"сай":3043,"##ставка":3044,"свое":3045,"мол":3046,"##рый":3047,"известно":3048,"той":3049,"##лог":3050,"##дио":3051,"##солют":3052,"##мум":3053,"хотел":3054,"##шься":3055,"Можно":3056,"сосе":3057,"полез":3058,"##ститу":3059,"##гой":3060,"Тут":3061,"столе":3062,"моей":3063,"снова":3064,"Очень":3065,"ува":3066,"##нг":3067,"##туру":3068,"две":3069,"##ствовать":3070,"доку":3071,"##так":3072,"описа":3073,"##ata":3074,"тысяч":3075,"меди":3076,"понрави":3077,"станови":3078,"вок":3079,"##ay":3080,"связа":3081,"знако":3082,"Теперь":3083,"най":3084,"##зов":3085,"подума":3086,"част":3087,"съ":3088,"удо":3089,"Жиринов":3090,"##аг":3091,"посте":3092,"##шую":3093,"##начала":3094,"##зывает":3095,"##мости":3096,"##нные":3097,"##фер":3098,"##ске":3099,"тек":3100,"##лета":3101,"##енный":3102,"раза":3103,"Кон":3104,"##ешься":3105,"##емон":3106,"##сона":3107,"##стри":3108,"вд":3109,"##тать":3110,"происходит":3111,"##жей":3112,"##рос":3113,"голосо":3114,"##тельство":3115,"сих":3116,"##ТО":3117,"##мена":3118,"утвер":3119,"тон":3120,"Например":3121,"##ётся":3122,"отсут":3123,"##жде":3124,"##пей":3125,"Росс":3126,"пользу":3127,"##шек":3128,"90":3129,"понять":3130,"никак":3131,"настро":3132,"Вла":3133,"преступ":3134,"##пад":3135,"перес":3136,"конку":3137,"Алек":3138,"##кова":3139,"наши":3140,"самый":3141,"##чется":3142,"пиш":3143,"##бить":3144,"моему":3145,"помню":3146,"повто":3147,"##гии":3148,"некоторых":3149,"##альные":3150,"Прав":3151,"стали":3152,"##над":3153,"монитор":3154,"принима":3155,"##тельный":3156,"##езде":3157,"##чную":3158,"права":3159,"исследо":3160,"полностью":3161,"##лова":3162,"которое":3163,"контро":3164,"##цов":3165,"##дова":3166,"Га":3167,"##чительно":3168,"стало":3169,"Дума":3170,"##ио":3171,"?-":3172,"17":3173,"##сков":3174,"вариант":3175,"Лу":3176,"##ent":3177,"##гом":3178,"сделал":3179,"биз":3180,"##баты":3181,"##ссо":3182,"пози":3183,"оби":3184,"пора":3185,"миллионов":3186,"##гать":3187,"убий":3188,"собы":3189,"отказа":3190,"мнение":3191,"##iv":3192,"##жной":3193,"далеко":3194,"получается":3195,"мето":3196,"замеча":3197,"##руп":3198,"куль":3199,"объе":3200,"##говор":3201,"дво":3202,"##врем":3203,"in":3204,"##тает":3205,"НА":3206,"##лами":3207,"зап":3208,"которым":3209,"верну":3210,"##шее":3211,"взя":3212,"##дну":3213,"произо":3214,"##стить":3215,"##зить":3216,"##бера":3217,"##ub":3218,"##помина":3219,"##зер":3220,"чтоб":3221,"##лё":3222,"##ap":3223,"ана":3224,"##цени":3225,"Всё":3226,"AI":3227,"##жить":3228,"##того":3229,"##лер":3230,"психо":3231,"##вес":3232,"разу":3233,"работ":3234,"войны":3235,"##дний":3236,"техни":3237,"моя":3238,"##ющая":3239,"каза":3240,"дороги":3241,"знаете":3242,"извест":3243,"предо":3244,"Пока":3245,"##вок":3246,"включа":3247,"клавиатуры":3248,"##тур":3249,"Правда":3250,"##чера":3251,"простран":3252,"шо":3253,"наших":3254,"##80":3255,"пусть":3256,"##тая":3257,"цент":3258,"какого":3259,"производ":3260,"иногда":3261,"##ровая":3262,"##тии":3263,"##анта":3264,"абсолют":3265,"напра":3266,"прид":3267,"##кси":3268,"нашей":3269,"Тогда":3270,"##йтесь":3271,"серьез":3272,"##ец":3273,"исп":3274,"неболь":3275,"##ссе":3276,"Гер":3277,"окру":3278,"определ":3279,"нормально":3280,"никакого":3281,"сни":3282,"меха":3283,"вопросы":3284,"##уз":3285,"рассказа":3286,"##лой":3287,"впере":3288,"ограни":3289,"делает":3290,"предлага":3291,"##стан":3292,"##дешь":3293,"забо":3294,"арми":3295,"##лых":3296,"##ила":3297,"мной":3298,"нена":3299,"гарнитуры":3300,"##лад":3301,"##вшие":3302,"##есс":3303,"##нение":3304,"##??":3305,"слово":3306,"##влека":3307,"##мера":3308,"кило":3309,"##рудни":3310,"AIR":3311,"многие":3312,"##ул":3313,"?\"":3314,"##готов":3315,"Се":3316,"data":3317,"пенси":3318,"какое":3319,"попу":3320,"##жный":3321,"##ана":3322,"##выми":3323,"##служи":3324,"измени":3325,"ожи":3326,"##вного":3327,"##ант":3328,"Вас":3329,"анти":3330,"##тных":3331,"ощу":3332,"to":3333,"сообщ":3334,"нужен":3335,"##тельные":3336,"проще":3337,"никаких":3338,"ны":3339,"##нан":3340,"план":3341,"Путин":3342,"неда":3343,"всей":3344,"Конечно":3345,"рели":3346,"##чным":3347,"начала":3348,"дли":3349,"обеща":3350,"Ти":3351,"##лку":3352,"199":3353,"истории":3354,"##ели":3355,"прин":3356,"##ими":3357,"##лена":3358,"##рд":3359,"участ":3360,"установ":3361,"силу":3362,"депута":3363,"##голо":3364,"Пар":3365,"##лас":3366,"форма":3367,"сол":3368,"##ился":3369,"Сер":3370,"мед":3371,"случи":3372,"использовать":3373,"знаешь":3374,"родите":3375,"вокруг":3376,"##сок":3377,"##ческое":3378,"##цей":3379,"вещи":3380,"особо":3381,"круп":3382,"км":3383,"##разу":3384,"оружи":3385,"##орт":3386,"сча":3387,"отношения":3388,"стен":3389,"специально":3390,"пров":3391,"прот":3392,"##вето":3393,"##рачи":3394,"##em":3395,"ошиб":3396,"сможет":3397,"постро":3398,"легко":3399,"##фици":3400,"##жды":3401,"вами":3402,"итоге":3403,".\"":3404,"##нус":3405,"##тельная":3406,"редко":3407,"речь":3408,"##раб":3409,"говорю":3410,"##мати":3411,"##жает":3412,"##вич":3413,"##буш":3414,"переда":3415,"одну":3416,"получ":3417,"##тный":3418,"ужа":3419,"зак":3420,"##ара":3421,"офици":3422,"##кар":3423,"##няя":3424,"шта":3425,"##ации":3426,"?!":3427,"сожал":3428,"говорил":3429,"##туре":3430,"##гами":3431,"каких":3432,"##раздо":3433,"##––":3434,"дает":3435,"##пон":3436,"##ики":3437,"##дии":3438,"наро":3439,"##бря":3440,"##кре":3441,"холо":3442,"вероят":3443,"##дами":3444,"##ух":3445,"##ологи":3446,"кино":3447,"мира":3448,"ль":3449,"##яз":3450,"факт":3451,"##лях":3452,"пожалуйста":3453,"##ится":3454,"счет":3455,"##чее":3456,"материа":3457,"Зем":3458,"##ины":3459,"расп":3460,"##инг":3461,"прод":3462,"нес":3463,"руки":3464,"нако":3465,"194":3466,"##ak":3467,"переста":3468,"заня":3469,"##тесь":3470,"довер":3471,"##ливо":3472,"##тельное":3473,"##ницу":3474,"сум":3475,"чет":3476,"##зд":3477,"ними":3478,"##зор":3479,"##стом":3480,"одина":3481,"##ровки":3482,"зара":3483,"##пря":3484,"##писы":3485,"зат":3486,"разрабо":3487,"сожалению":3488,"##хе":3489,"пес":3490,"##ow":3491,"основном":3492,"геро":3493,"станет":3494,"самые":3495,"колле":3496,"##пили":3497,"##скор":3498,"нов":3499,"##ходить":3500,"постоянно":3501,"поводу":3502,"электро":3503,"рядом":3504,"источ":3505,"##енная":3506,"зар":3507,"сюда":3508,"##ровали":3509,"буд":3510,"многих":3511,"##ьютер":3512,"жур":3513,"полови":3514,"##рал":3515,"комна":3516,"самого":3517,"пл":3518,"тео":3519,"неде":3520,"гейм":3521,"выбор":3522,"##тные":3523,"стре":3524,"##спорт":3525,"чём":3526,"крас":3527,"доб":3528,"дости":3529,"##зон":3530,"требу":3531,"делают":3532,"вторы":3533,"нужны":3534,"##вест":3535,"выво":3536,"##чок":3537,"##дах":3538,"фильм":3539,"##зии":3540,"ус":3541,"кабе":3542,"##гает":3543,"##публи":3544,"тр":3545,"долла":3546,"произ":3547,"Кра":3548,"ист":3549,"образ":3550,"людя":3551,"##um":3552,"##ьи":3553,"прошло":3554,"получить":3555,"##чества":3556,"будем":3557,"##щую":3558,"англи":3559,"большие":3560,"нужна":3561,"стар":3562,"##рети":3563,"становится":3564,"нали":3565,"Ст":3566,"##прия":3567,"поверх":3568,"месяц":3569,"##обо":3570,"ситуация":3571,"новый":3572,"встреча":3573,"близ":3574,"##руется":3575,"ори":3576,"ию":3577,"перио":3578,"##тили":3579,"род":3580,"публи":3581,"зрения":3582,"фе":3583,"национа":3584,"##ce":3585,"числе":3586,"рек":3587,"##сах":3588,"стала":3589,"ваши":3590,"Пр":3591,"Ал":3592,"st":3593,"возду":3594,"любого":3595,"Пред":3596,"##втра":3597,"цвета":3598,"##ab":3599,"продук":3600,"дней":3601,"разве":3602,"зарпла":3603,"хочется":3604,"беспла":3605,"##ук":3606,"##зать":3607,"гораздо":3608,"вдруг":3609,"треть":3610,"##ou":3611,"видно":3612,"хуже":3613,"вста":3614,"сотрудни":3615,"макси":3616,"##цами":3617,"зав":3618,"##шники":3619,"##емые":3620,"##гло":3621,"лиш":3622,"одним":3623,"##ющего":3624,"##вались":3625,"верси":3626,"##чке":3627,"цена":3628,"отре":3629,"дети":3630,"харак":3631,"коммуни":3632,")))":3633,"каждого":3634,"Дж":3635,"иначе":3636,"власть":3637,"общ":3638,"вид":3639,"поможет":3640,"##нных":3641,"##тное":3642,"бывает":3643,"точки":3644,"либера":3645,"##лож":3646,"Му":3647,"##ly":3648,"##лик":3649,"дом":3650,"другим":3651,"##стя":3652,"похоже":3653,"представи":3654,"пиз":3655,"##рим":3656,"находится":3657,"##пози":3658,"некоторые":3659,"подроб":3660,"ночь":3661,"##ора":3662,"указа":3663,"история":3664,"гря":3665,"##тым":3666,"Герма":3667,"##ровал":3668,"ам":3669,"##фт":3670,"##вре":3671,"Ха":3672,"мор":3673,"представ":3674,"бло":3675,"умер":3676,"##iew":3677,"##зация":3678,"система":3679,"проек":3680,"среди":3681,"стола":3682,"страш":3683,"области":3684,"хозя":3685,"##лете":3686,"измен":3687,"обязательно":3688,"##вобо":3689,"приш":3690,"двер":3691,"##рать":3692,"подтвер":3693,"вет":3694,"##тики":3695,"80":3696,"хочешь":3697,"Ком":3698,"##50":3699,"##печат":3700,"##еня":3701,"Путина":3702,"служ":3703,"##ждать":3704,"Зачем":3705,"перево":3706,"купить":3707,"наи":3708,"отра":3709,"китай":3710,"кам":3711,"дерев":3712,"##нули":3713,"прое":3714,"взять":3715,"требо":3716,"Соб":3717,"##чил":3718,"решил":3719,"разли":3720,"##лая":3721,"пя":3722,"Пет":3723,"сторону":3724,"сек":3725,"праз":3726,"стоя":3727,"##деква":3728,"уто":3729,"порядке":3730,"мат":3731,"кнопки":3732,"видимо":3733,"откуда":3734,"##ова":3735,"выпол":3736,"производите":3737,"уче":3738,"наход":3739,"##роп":3740,"дея":3741,"групп":3742,"##мини":3743,"площа":3744,"##даря":3745,"##тали":3746,"##тей":3747,"сверху":3748,"внимание":3749,"повы":3750,"##ником":3751,"##льную":3752,"поко":3753,"##чёт":3754,"##тил":3755,"нарко":3756,"бога":3757,"смысл":3758,"уровня":3759,"ост":3760,"косми":3761,"##мос":3762,"команд":3763,"Вообще":3764,"##НО":3765,"можешь":3766,"программи":3767,"##дания":3768,"pre":3769,"##матри":3770,"главный":3771,"Однако":3772,"##12":3773,"четы":3774,"##тен":3775,"##лам":3776,"оте":3777,"Его":3778,"ребен":3779,"##ческом":3780,"прош":3781,"бюджет":3782,"кресло":3783,"музы":3784,"Россию":3785,"системы":3786,"##мый":3787,"##ческую":3788,"##яв":3789,"механи":3790,"поддержи":3791,"гаран":3792,"разо":3793,"обна":3794,"Потом":3795,"снима":3796,"спраши":3797,"хотите":3798,";.":3799,"Пос":3800,"##мых":3801,"##емся":3802,"главное":3803,"зво":3804,"бума":3805,"циф":3806,"Гла":3807,"Надо":3808,"##енном":3809,"будете":3810,"специали":3811,"кле":3812,"уничто":3813,"выс":3814,"тему":3815,"ресур":3816,"##ика":3817,"##альный":3818,"лес":3819,"##рев":3820,"##форм":3821,"Влади":3822,"смог":3823,"серд":3824,"##жай":3825,"##держи":3826,"##жные":3827,"Украины":3828,"миро":3829,"##ап":3830,"##нил":3831,"ситуации":3832,"##мые":3833,"персона":3834,"Ар":3835,"такую":3836,"Один":3837,"влия":3838,"глав":3839,"магази":3840,"внутри":3841,"населения":3842,"готов":3843,"оправ":3844,"Навер":3845,"##циа":3846,"ибо":3847,"##art":3848,"Мак":3849,"##ёз":3850,"Сколько":3851,"люблю":3852,"бонус":3853,"другое":3854,"своими":3855,"вперед":3856,"and":3857,"##бята":3858,"каким":3859,"##ственной":3860,"##сят":3861,"запре":3862,"##фика":3863,"Ника":3864,"##ist":3865,"брать":3866,"захо":3867,"##кому":3868,"##тива":3869,"абсолютно":3870,"бом":3871,"пять":3872,"независи":3873,"смысле":3874,"сом":3875,"доступ":3876,"цены":3877,"макро":3878,"##пок":3879,"##мыш":3880,"##скольку":3881,"##кими":3882,"##ствуют":3883,"машины":3884,"территории":3885,"отправи":3886,"th":3887,"##бри":3888,"##нда":3889,"управля":3890,"##тельных":3891,"наушники":3892,"##оборот":3893,"искать":3894,"одном":3895,"спорт":3896,"##сю":3897,"Смот":3898,"обу":3899,"качестве":3900,"##лого":3901,"испы":3902,"##ческим":3903,"##хать":3904,"оцени":3905,"##ведения":3906,".)":3907,"микрофон":3908,".,":3909,"пом":3910,"##тика":3911,"мере":3912,"##виду":3913,"108":3914,"##нке":3915,"##60":3916,"неме":3917,"ски":3918,"##етесь":3919,"хотят":3920,"##D3":3921,"коло":3922,"##рое":3923,"##били":3924,"##og":3925,"поса":3926,"секу":3927,"распро":3928,"##....":3929,"цель":3930,"мер":3931,"минимум":3932,"увели":3933,"Кар":3934,"##дец":3935,"професси":3936,"отлича":3937,"Москве":3938,"компании":3939,"##груз":3940,"##нной":3941,"Фе":3942,"вторых":3943,"голову":3944,"##ff":3945,"##EX":3946,"ску":3947,"тобой":3948,"можем":3949,"##ter":3950,"##нятно":3951,"насколько":3952,"конкурен":3953,"##комен":3954,"##зь":3955,"клавиатура":3956,"##ec":3957,"озна":3958,"думал":3959,"рез":3960,"аль":3961,"##----":3962,"уст":3963,"198":3964,"##гия":3965,"упа":3966,"ат":3967,"##рию":3968,"упра":3969,"Возможно":3970,"связи":3971,"сначала":3972,"стандар":3973,"собра":3974,"##________":3975,"Украине":3976,"дел":3977,"очередь":3978,"##рования":3979,"дра":3980,"St":3981,"##нили":3982,"шут":3983,"##ссии":3984,"##тельности":3985,"##90":3986,"реак":3987,"##ехал":3988,"моего":3989,"##ственные":3990,"Вер":3991,"выборы":3992,"##читать":3993,"людям":3994,"тупо":3995,"работе":3996,"пути":3997,"вовсе":3998,